[
  "با توجه به انتشار نسخه‌های جعلی همراه بانک و اینترنت بانک توسط کلاهبرداران، اکید‌ا توصیه می‌شود برای دانلود یا استفاده از این خدمات، به هیچ عنوان از موتورهای جستجو استفاده نکنید. تنها از طریق وب‌سایت رسمی بانک خود، اقدام به دریافت برنامه‌ها و خدمات بانکی نمایید.",
  "نرم‌افزارهای بانکی که از طریق شبکه‌های اجتماعی، پیام‌رسان‌ها، سایت‌های نامعتبر، بلوتوث، فروشگاه‌های غیررسمی و... منتشر می‌شوند، قابل اعتماد نیستند. لطف‌ا تنها از وب‌سایت رسمی بانک خود نسبت به دانلود نسخه اصلی نرم‌افزارها اقدام کنید و از نصب برنامه‌های ناشناس خودداری نمایید.",
  "هنگام دریافت پیامک، به دقت به نگارش و املای متن توجه کنید. پیامک های فیشینگ معمولاً دارای غلط های املایی هستند که می تواند نشانه ای از جعلی بودن آن ها باشد.",
  "هنگام انتقال رمزارز، قبل از تایید و نهایی شدن انتقال، حتما آدرس کیف پول (والت) مقصد را مجددا بررسی کنید. برخی بدافزارها یا افزونه‌های مرورگر ممکن است آدرس کیف پول را در کلیپ‌بورد تغییر دهند و رمزارز به والت کلاهبردارها منتقل شود. برای جلوگیری از این اتفاق، آدرس مقصد را قبل از تأیید تراکنش، تطبیق دهید.",
  "از کلیک کردن روی لینک های مشکوک در پیامک ها خودداری کنید. این لینک ها ممکن است شما را به سایت های فیشینگ هدایت کرده و اطلاعات حساس شما را به سرقت ببرند.",
  "به سیستم های سرمایه گذاری که وعده سودهای غیرواقعی و غیرمنطقی می دهند، اعتماد نکنید. بسیاری از این طرح ها، مانند طرح های پانزی، حتی اگر توسط افراد مشهور یا اینفلوئنسرها تبلیغ شوند، در واقع کلاهبرداری هستند.",
  "در هنگام خرید و استفاده از دستگاه کارت خوان، رمز کارت بانکی را شخصاً و بدون دخالت دیگران وارد کنید. هرگز رمز خود را به فروشنده یا افراد دیگر نسپارید. توجه داشته باشید که کلاهبرداران ممکن است با استفاده از دستگاه های کپی کارت (اسکیمر) اطلاعات کارت شما را سرقت کرده و موجودی حسابتان را سرقت کنند.",
  "برای نصب اپلیکیشن های موبایل بانک، هرگز از جستجو در موتورهای جستجو (مانند گوگل) استفاده نکنید. مجرمان سایبری با ایجاد سایت های جعلی، شما را به صفحات فیشینگ هدایت می کنند که می تواند منجر به سرقت اطلاعات حساس شما شود. همیشه فقط از وب سایت رسمی بانک، لینک نصب را دریافت کنید.",
  "اطلاعات کارت بانکی خود را تنها در درگاه های پرداخت رسمی وارد کنید. از وارد کردن اطلاعات کارت در سایت ها یا اپلیکیشن های مشکوک و غیرمعتبر خودداری نمایید.",
  "داشتن https به تنهایی دلیلی بر معتبر بودن سایت نیست. ممکن است سایت های جعلی هم از این پروتکل استفاده کنند."
]